[
    {
        "name": "ẤN TƯỢNG CÙNG ĐẦM THẮT NƠ",
        "title": "Đầm thắt nơ là trang phục đặc biệt được yêu thích bởi mọi quý cô điệu đà nhưng lại yêu phong cách thời trang tối giản. Chỉ với điểm nhấn nơ mềm mại, ngọt ngào ở phần cổ váy, bạn có thể tự tin thể hiện nét nữ tính, dịu dàng mà vẫn đảm bảo sự chỉn chu, thanh lịch.",
        "dateSubmitted": "15/01/2022",
        "imgMain": "/assets/blogs/blog-0a.png",
        "imgDetail": [
            "/assets/blogs/blog-0b_1_11zon.png",
            "/assets/blogs/blog-0c_2_11zon.png",
            "/assets/blogs/blog-0e_3_11zon.png",
            "/assets/blogs/blog-0f_4_11zon.png"
        ],
        "description": [
            "Thiết kế cổ nơ đã có lịch sử tồn tại từ những năm 30 của thế kỉ XX và trở nên thịnh hành trong giới thời trang vào thập niên 60. Chiếc nơ to bản kết hợp cùng áo hay đầm đều được phái nữ ở khắp mọi nơi yêu thích. Bên cạnh vẻ sang trọng, quý phái, thiết kế này đồng thời mang lại sự uyển chuyển pha chút đột phá cho các quý cô<br>Đối với những cô gái hiện đại,phong cách cá nhân được thể hiện rõ nét qua trang phục họ mặc hàng ngày. Từ những chiếc nơ bản to của thiết kế mang hơi hướng cổ điển, các quý cô luôn có những cách pha phối để tạo nên set đồ cuốn hút và mới mẻ. Với vô vàn mẫu mã và kích thước hay cách kết hợp trên trang phục, những chiếc nơ xinh xắn có thể biến tấu linh hoạt thành nhiều phong cách khác nhau. Cùng NEM điểm lại những set đồ ấn tượng với thiết kế thắt nơ này nhé!<br>Tại môi trường công sở với phong thái nghiêm chỉnh, một bộ đầm với phần cổ thắt nơ điệu đà sẽ là lựa chọn tuyệt vời mà bạn không cần đắn đo. Kiếu nơ cổ đúng cùng chất liệu và họa tiết với đầm hạn chế được sự rườm rà, rói mắt..Đặc biệt khi kết hợp cùng dáng váy midi dài qua gối và phần vai bồng nhẹ, thiết kế này sẽ mang tới vẻ kiêu sa, đầy nữ tính cho các cô nàng<br>.Họa tiết hoa nhí chinh phục các tín đồ thời trang bới nét đẹp nhẹ nhàng và duyên dáng mặc dù không thu hút ngay từ ánh nhìn đầu tiên như họa tiết hoa to bản hay các màu sắc nổi bật. Váy hoa nhí là sự kết hợp hài hòa giữa cảm hứng retro và vẻ đẹp nữ tính. Để thật thoải mái và tự tin, nàng nên chọn những chiếc váy có độ dài qua gối và chất liệu voan cao cấp ",
            "Với họa tiết hoa nhí nhẹ nhàng và chất liệu voan bay bổng, nàng có thể diện chiếc đầm này thả dáng dạo phố cùng bạn bè hay trở thành tâm điểm trong những chuyến du xuân đầu năm. Kiểu dáng váy chiết phần eo và xòe nhẹ dáng chữ A sẽ định hình vòng 2 thon gọn đồng thời che khuyết điểm phần đùi và hông tối đa. Những cô nàng yêu thích phong cách nhẹ nhàng, tiểu thư chắc chắn sẽ không thể bỏ qua sản phẩm này. Những gam màu cơ bản như đen, nâu mang tới sự an toàn cho mọi kiểu trang phục nhưng vô tình lại \"cộng thêm\" tuổi cho người mặc. Thay vào đó, bảng màu pastel như trắng, xanh, vàng nhạt,...sẽ là gợi ý để các tín đồ thời trang tạo vẻ ngoài trẻ trung, cuốn hút và mới mẻ hơn.",
            "Một trong những bí kíp mặc đẹp của những nhà mốt chính là tối giản phụ kiện đi kèm. Khi diện những bộ đầm có chút cầu kỳ trong thiết kế và họa tiết, bạn nên kết hợp cùng phụ kiện đơn giản như chiếc túi trơn màu nhỏ xinh, đôi sandal quai mảnh để tránh tạo sự rườm rà cho tổng thể. Bạn có thể sử dụng thêm phụ kiện như khuyên tai hay băng đô bản nhỏ để tạo điểm nhấn",
            "Bên cạnh họa tiết hoa kinh điển, các quý cô có thể thử sức với họa tiết hình học nổi bật trên gam màu nền trung tính. Vẫn là thiết kế đầm midi dáng chữ A xòe nhẹ cùng chi tiết nơ thắt phần cổ, nhưng họa tiết này mang tới sự nghiêm túc và chỉn chu hơn. Ưu điểm nổi bật của họa tiết hình học là giúp che khuyết điểm cơ thể hiệu quả, tạo cảm giác phom dáng thon gọn và tăng thêm chiều cao đáng kể",
            "Vốn đã xuất hiện từ nhiều thập kỉ trước, nguồn cảm hứng retro luôn đi cùng với những chiếc váy nơ duyên dáng. Chính vì mang lại nét nữ tính đan xen với sự chỉn chu, nhã nhặn mà kiểu trang phục này rất được các công nương, phú tộc ưa chuộng, thiết kế này nổi bật với phần tay bồng, bèo nhún cầu kỳ. Để phù hợp hơn với môi trường công sở và phong cách của các quý cô hiện đại, NEM đã biến tấu cắt giảm những chi tiết rườm rà nhưng vẫn giữ được thiết kế đặc trưng của item mang hơi hướng cổ điển"
        ],
        "slug": "AN-TUONG-CUNG-ĐAM-THAT-NO"
    },
    {
        "name": "TOUCH WINTER | DECEMBER COLLETION",
        "title": "Sắc thu dần phai đi, gió đông bắt đầu chạm khẽ qua từng góc phố.Tiếp nối tinh thần sang trọng và đầy quyến rũ, cùng NEM viết tiếp câu chuyện ngày đông bằng những thiết kế áo khoác Măng Tô và áo khoác thời thượng trong BST \"Touch Winter\".",
        "dateSubmitted": "14/12/2021",
        "imgMain": "/assets/blogs/blog-1.png",
        "imgDetail": [
            "/assets/blogs/blog-1b_5_11zon.png",
            "/assets/blogs/blog-1c_6_11zon.png",
            "/assets/blogs/blog-1d_7_11zon.png",
            "/assets/blogs/blog-1b_5_11zon.png"
        ],
        "description": [
            "Bên cạnh áo phao, jacket hay blazer, măng tô luôn chiếm được sự ưu tiên của các quý cô mỗi khi đông về bởi khả năng giữ ấm của chất liệu dạ cao cấp, thiết kế thanh lịch cùng mãu mã, màu sắc đa dạng phù hợp với mọi phong cách. Cùng điểm danh những mẫu áo được các quý cô săn đón nhiều nhất trong mùa đông năm nay bạn nhé<br>Màu đen là sắc màu ‘vĩnh cửu’ trong làng thời trang. Dù được biến tấu theo nhiều kiểu dáng từ đơn giản cho đến cầu kì, gam đen luôn đảm bảo phù hợp với hầu hết vóc dáng của người mặc. Trench coat với thiết kế dáng dài thời thượng khi kết hợp cùng tone màu này sẽ tôn lên nét đẹp của người phụ nữ thời hiện đại và sự đột phá với chất liệu da được pha phối tinh tế. Có muôn vàn cách kết hợp với item này nhưng set đồ bao gồm áo len và chân váy da tone màu trắng - đen có lẽ vẫn là cặp bài trùng đầy ăn ý về phom dáng và chất liệu.",
            "Với gợi ý của NEM, chắc hẳn nàng đã có thêm được sự lựa chọn cho outfit mùa đông của mình, set đồ vừa ấm áp vừa thời thượng lại có tính ứng dụng cao, bạn có thể mặc tới công sở, đi dạo phố hay tham dự sự kiện đều phù hợp. Chiếc túi xách nhỏ xinh và đôi boot cao hoặc thấp cổ tùy sở thích sẽ là món phụ kiện dành cho outfit này",
            "Dòng chảy thời trang vốn không ngừng thay đổi, liên tục chuyển biến cập nhật những xu thế mới tuy nhiên vẫn có những phong cách, thiết kế chẳng bao giờ lỗi mốt. Mỗi năm chúng ta đều bắt gặp những xu hướng này quay trở lại với diện mạo cuốn hút hơn. Họa tiết da beo chắc hẳn không còn xa lạ với các tín đồ thời trang từ sàn diễn danh tiếng thế giới đến thời trang thường ngày, Với từng thời điểm, từng chất liệu họa tiết này sẽ được vận dụng theo cách khác nhau. Nếu mùa hè là thời điểm chúng ta săn đón những items chất liệu lụa, satin thì tới mùa đông họa tiết da beo được kết hợp cùng chất liệu thô, dạ với thiết kế áo khoác, măng tô ấm áp. ",
            "Dành riêng cho các cô nàng cá tính, set đồ bao gồm áo jacket và chân váy chữ A dáng ngắn với họa tiết da beo sẽ là lựa chọn hoàn hảo. Để tăng sự nối bật và thu hút, bạn có thể kết hợp cùng boots da và chiếc túi quai xích bản nhỏ.<br>Thêm một sự lựa chọn cho các quý cô muốn F5 phong cách của mình, họa tiết kẻ mang tới sự nổi bật và mới mẻ nhưng vẫn đủ an toàn cho các quý cô ưa chuộng phong cách thời trang thanh lịch. Đừng ngại thử chiếc áo họa tiết kẻ với tone màu nâu be xu hương cho mùa đông năm nay bạn nhé. ",
            "Với thiết kế basic và độ dài vừa phải, bạn có thể kết hợp chiếc áo này cùng nhiều items để có được nhiều phong cách khác nhau. Các cô nàng yêu thích phong cách khỏe khoắn có thể mix cùng quần jeans và ankle boot. Set đồ áo vest - chân váy midi sẽ mang tới cho bạn sự dịu dàng và không kém phần hiện đại"
        ],
        "slug": "TOUCH-WINTER-|-DECEMBER-COLLETION"
    },
    {
        "name": "ĐIỂM DANH 3 MẪU ÁO KHOÁC \"MUST - HAVE\" MÙA THU ĐÔNG 2021",
        "title": "Những ngày cuối năm se lạnh là lúc các quý cô F5 tủ đồ của mình với những bộ cánh thật đẹp và đảm bảo được sự ấm áp. Bên cạnh áo len, đầm tay dài,...áo khoác là món đồ quyết định tổng thể của cả set đồ, thể hiện phong cách của người mặc. Thời trang luôn biến hóa linh hoạt theo dòng chảy thời gian, mỗi thời gian sẽ có những thiết kế mới mẻ và ấn tượng. Tuy nhiên, có những item đã trở thành kinh điển, không hề có dấu hiệu lỗi mốt. Cùng  NEM điểm danh những thiết kế được các quý cô săn lùng mỗi mùa thu đông bạn nhé!",
        "dateSubmitted": "29/10/2021",
        "imgMain": "/assets/blogs/blog-2.jpg",
        "imgDetail": [
            "/assets/blogs/blog-2b_8_11zon.png",
            "/assets/blogs/blog-2c_9_11zon.png",
            "/assets/blogs/blog-2e_10_11zon.png",
            "/assets/blogs/blog-2f_11_11zon.png"
        ],
        "description": [
            "Bắt nguồn từ thiết kế ban đầu là chiếc áo giữ nhiệt cho các phi công trong thế chiến, áo khoác bomber đã trải qua chặng đường với nhiều cải tiến để trở thành món đồ thời trang thời thượng cho các tín đồ thời trang và xuất hiện trên nhiều sàn diễn danh tiếng. Vẫn giữ tinh thần khỏe khoắn từ thiết kế gốc với phần ống tay và gấu áo bo chun, chiếc áo này mang tới cho người mặc sự trẻ trung, nặng động và có \"gu\" khi khoác lên<br>Công thức giúp bạn chỉ mất 10' mix đồ để sẵn sàng xuống phố : áo bomber + áo thun + quần short/ quần dài. Set đồ mang phong cách đơn giản nhưng không kém phần bụi bặm. Bạn có thể biến tấu theo nhiều cách khác nhau khi chọn chân váy thay thế cho quần short hoặc kết hợp cùng giày thể thao thay vì ankle boot",
            "Chất liệu da luôn được các cô nàng cá tính và sành điệu ưu tiên lựa chọn cho mọi đồ thời trang. Thiết kế bomber vốn dĩ đã trẻ trung và hiện đại, khi kết hợp với chất liệu này sẽ mang tới diện mạo vô cùng cuốn hút cho người mặc. Đây có lẽ là item \"dễ tính\" nhất trong tủ đồ bởi bạn có thể kết hợp với bất kỳ item nào đều có thể \"hô biến\" thành fashionista thực thụ. Bạn có thể lựa chọn phương án an toàn khi kết hợp cùng quần tregging hay quần jeans dáng dài. Khi phối cùng chân váy, quần short ngắn hay chiếc đầm ôm, bạn sẽ trở nên gợi cảm và thu hút hơn.<br>Nhắc tới mẫu áo khoác kinh điển không thể lỗi mỗi, chắc chắn chúng ta không thể bỏ qua blazer. Trong thời tiết se lạnh của ngày chớm thu, sự kết hợp của blazer cùng áo thun, sơ mi hoặc váy mỏng bên trong đều được các quý cô yêu thích bới công thức này mang tới phong cách thời trang cuốn hút và chuyện nghiệp. Vào những ngày lạnh thì một chiếc áo len cổ lọ mặc bên trong sẽ giúp bạn giữ ấm cơ thể mà vẫn đảm bảo được sự thanh lịch của set đồ. Blazer nữ được thiết kế dựa trên mẫu áo suit của nam giới, được biến tấu và gọt cắt khéo léo để chiếc áo trở nên mềm mại hơn. Nếu chọn kiểu dáng phù hợp, blazer sẽ trở thành mảnh ghép hoàn hảo cho set đồ của bạn. Áo vest dáng suông chính là lựa chọn an toàn cho mọi vóc dáng",
            "Bên cạnh cách phối đồ truyền thống cùng quần tây dài, sự kết hợp cùng chân váy ngắn hay quần short là một trong những phong cách được giới thời trang ưa chuộng trong mùa thu đông năm nay. Bố cục bất đối xứng với chiếc áo vest suông rộng cùng quần short cá tính mang lại tạo hình bắt mắt và trẻ trung.",
            "Set đồ này có thể ứng dụng đi dạo phố, cafe cùng bạn bè. Các cô nàng công sở có thể sử dụng công thức mix đồ này với phiên bản an toàn hơn khi thay quần short bằng chân váy độ dài trên gối.<br>Nhắc đến Jacket, chúng ta luôn hình dung ra set đồ mang nét cá tính và mạnh mẽ. Tuy nhiên, khi kết hợp cùng nhiều item mềm mại hơn, bạn có thể trở nên nữ tính hơn với chiếc áo khoác này. Thay vì phối cùng quần jeans khỏe khoắn, chân váy xếp ly sẽ là lựa chọn hoàn hảo cho các cô nàng. Bên cạnh đó, thiết kế suông rộng mang tới sự thoải mái tối đa. Các cô nàng yêu phong cách trẻ trung, năng động đừng bỏ qua item này nhé.",
            "Hy vọng với những gợi ý của NEM, các quý cô yêu thời trang sẽ chọn lựa được cho mình món đồ phù hợp với phong cách và vóc dáng của bản thân. Đừng quên truy cập link https://nemshop.vn/collections/bo-suu-tap-thu-2021 để cùng NEM đón đầu xu hướng với những thiết kế thu đông 2021 mới nhất bạn nhé!"
        ],
        "slug": "ĐIEM-DANH-3-MAU-AO-KHOAC-MUST-HAVE-MUA-THU-ĐONG-2021"
    },
    {
        "name": "TỰ TIN KHOE DÁNG VỚI ĐẦM SUÔNG",
        "title": "Chắc hẳn trong tủ đồ của mọi tín đồ thời trang không thể thiếu vắng những chiếc đầm suông - món đồ thời trang giúp che khuyết điểm cơ thể tuyệt đỉnh. Cùng vô vàn tính năng khác như: tính ứng dụng cao, không kén dáng người hay lứa tuổi và mang lại vẻ đẹp thanh lịch, đầm suông luôn được các quý cô ưa chuộng. Tuy nhiên, màu sắc, chất liệu và thiết kế cũng là những tiêu chí quan trọng để các quý cô lựa chọn được item phù hợp nhất với bản thân. Cùng NEM \"điểm danh\" những phiên bản HOT nhất của item đình đám này nhé!",
        "dateSubmitted": "27/09/2021",
        "imgMain": "/assets/blogs/blog-3.jpg",
        "imgDetail": [
            "/assets/blogs/blog-3b_12_11zon.png",
            "/assets/blogs/blog-3c_13_11zon.png",
            "/assets/blogs/blog-3e_14_11zon.png",
            "/assets/blogs/blog-3f_15_11zon.png"
        ],
        "description": [
            "Đầm suông là loại trang phục có thiết kế suông dài hoặc xòe rộng từ trên xuống dưới, điểm đặc trưng của loại đầm này là không có thắt eo, tạo cảm giác thoải mái cho người mặc. Bởi không bó sát vào cơ thể, thiết kế này giúp các đường nét không lộ rõ và che khuyết điểm hiệu quả. Nhằm đem lại giải pháp an toàn nhất cho các quý cô, NEM lựa chọn chất liệu dày dặn tạo phom dáng chuẩn nhưng vẫn giữ được nét mềm mại cho sản phẩm. Bởi bản chất dáng đầm suông đã giúp che hầu hết khuyết điểm cơ thể rồi nên chúng ta không nhất thiết phải chọn tone màu tối như đen, nâu, xám,.. nữa mà có thể thỏa sức sử dụng màu sắc tươi tắn và nổi bật như xanh cốm, cam, hồng,.... <br>Chọn sản phẩm quá rộng với cơ thể là một trong những lỗi cơ bản thường gặp khi diện đầm suông, thiết kế quá rộng sẽ vô tình khiến bạn trở nên to và thấp hơn. Để khắc phục vấn đề này, bạn nên chọn bộ đầm vừa vặn với cơ thể, không quá rộng và không bó sát sẽ giúp bạn trở nên gọn gàng và tôn dáng hơn.",
            "Vào mùa hè, đầm suông càng được các tín đồ thời trang ưu tiên lựa chọn hơn bởi item này đáp ứng được yếu tố thanh lịch, nữ tính và sự thoải mái phù hợp với thời tiết oi bức.Bên cạnh đó, mẫu đầm này cũng giúp bạn thể hiện cá tính, phong cách thời trang cá nhân. Điểm cộng cho thiết kế này chính là chúng ta không cần mất quá nhiều thời gian để lựa chọn món đồ kết hợp, bạn có thể kết hợp cùng giày bệt, giày cao gót hay vài món phụ kiện đơn giản để có được set đồ nổi bật và cuốn hút. <br>Điểm cộng của đầm suông là sự đơn giản, dễ mặc nhưng nếu không chọn lựa chọn khéo léo thì sẽ trở thành điểm trừ của item này. Bộ đầm đơn điệu về màu sắc, thiết kế và kiểu dáng sẽ gây nhàm chán, không có điểm nhấn tạo sự thu hút. Bạn nên lựa chọn sản phẩm có một vài chi tiết đặc biệt như họa tiết hoa thêu tỉ mỉ, bông hoa 3D đính nổi hay màu sắc nổi bật,....",
            "Ngoài chức năng tạo điểm nhấn cho bộ trang phục, những dải hoa thêu đính cầu kì này còn thu hút sự tập trung thị giác của người đối diện. Các quý cô có bắp tay to nên chọn mẫu đầm có phần tay bồng nhẹ hoặc xếp lớp tinh tế khéo léo che đi bắp tay. Không quá phô trương, những thiết kế đơn giản này cũng đủ giúp các chị em trở thành tâm điểm dù ở nơi công sở hay buổi tiệc quan trọng. ",
            "Bên cạnh mẫu đầm suông trơn màu, các quý cô yêu thích phong cách nữ tính, nhẹ nhàng không thể bỏ qua họa tiết hoa hồng in sắc nét trên nền sáng màu dưới đây. Vẫn là phom dang đầm suông cổ tròn đơn giản, nhưng khi kết hợp với họa tiết hoa sống động và phần tay rủ nhẹ sẽ tạo nên một tỏng thể lạ mắt và cuốn hút",
            "Đầm suông không chỉ là giải pháp che khuyết điểm hiệu quả đối với các cô nàng thừa cân, mà các quý cô có vóc dáng thanh mảnh cũng có thể diện loại đầm này. Thiết kế suông rộng vừa phải sẽ tạo cảm giác vóc dáng đầy đặn và cuốn hút hơn"
        ],
        "slug": "TU-TIN-KHOE-DANG-VOI-ĐAM-SUONG"
    },
    {
        "name": "GỢI Ý MIX & MATCH TRANG PHỤC CÔNG SỞ CHO QUÝ CÔ THANH LỊCH",
        "title": "Đối với những quý cô công sở, phong cách thời trang là 1 trong những yếu tố có thể quyết đinh sự thành công trong công việc. Thời trang công sở hiện nay không còn gò bó trong khuôn khổ truyền thống nữa mà thay vào đó là sự đa dạng và biến hóa hơn theo dòng chảy của thời trang. Bên cạnh những bộ đầm liền , áo sơ mi và chân váy với kiểu dáng và màu sắc phong phú cũng được ưu tiên lựa chọn bởi tính tiện dụng và các chị em có thể thỏa sức sáng tạo để làm mới mình.",
        "dateSubmitted": "24/09/2021",
        "imgMain": "/assets/blogs/blog-4.jpg",
        "imgDetail": [
            "/assets/blogs/blog-4b_16_11zon.png",
            "/assets/blogs/blog-4c_17_11zon.png",
            "/assets/blogs/blog-4e_18_11zon.png",
            "/assets/blogs/blog-4f_19_11zon.png"
        ],
        "description": [
            "Tủ đồ của các quý cô công sở không thể thiếu được chân váy bút chì. Với muôn vàn màu sắc và kiểu dáng khác nhau, sẽ không có giới hạn cho khả năng mix & match cùng item này. Thiết kế ôm sát và chiều dài qua gối sẽ tôn lên trọn vẹn đường cong quyến rũ của các quý cô đồng thời che đi nhược điểm cơ thể hiệu quả. Những biểu tượng của phong cách thanh lịch, chuyên nghiệp như công nương Kate, Carine Roitfeld – cựu Tổng biên tập Vogue Paris,.. đều lựa chọn áo sơ mi phối hợp váy bút chì  thay cho thông điệp phong cách cá nhân.Dưới đây, NEM sẽ gợi ý cho bạn những mẫu chân váy bút chì không thể bỏ lỡ.<br>Đầu tiên, không thể không nhắc tới mẫu chân váy trơn với tone màu trung tính \"bát biến theo thời gian\", nàng có thể chọn lựa bất kì chiếc áo nào cũng có thể tạo nên set đồ thanh lịch và hiện đại. Các chị em đừng ngần ngại chọn lựa những chiếc áo sơ mi với tone màu nổi hay thiết kế cách điệu như bèo nhún,đính hoa 3D, hoa thêu,...",
            "Chân váy đen chắc chắn đã rất quen thuộc và gắn bó với các quý cô công sở. Thông thường ở chốn văn phòng, chân váy đen thường có chiều dài trên gối để đảm bảo được sự chỉn chủ và lịch sự. Điểm công của item này chính là sự dễ dàng khi phối đồ, bạn chỉ cần mix với chiếc áo bất kì mà không cần đắn đo chọn lựa món đồ thời trang kết hợp cùng nữa. Các chị em đừng ngần ngại mặc những chiếc áo sơ mi với tone màu nổi hay thiết kế cách điệu như bèo nhún,đính hoa 3D, hoa thêu,... để trở nên cuốn hút hơn nhé. ",
            "Chân váy midi với thiết kế dáng chữ A và độ dài qua gối có thể dễ dàng kết hợp cùng các items khác tạo ra phong cách đa dạng và che mọi khuyết điểm của đôi chân. Có thể nói chân váy dáng A là món đồ cực kỳ \"dễ tính\" vì phù hợp với mọi dáng người. Bạn chỉ cần lựa chọn chiếc áo sơ mi hay áo phông có màu sắc tương đồng để có được set đồ thanh lịch, nữ tính. Chắc hẳn chân váy màu đen sẽ là món đồ không thể thiếu trong tủ đồ của mọi quý cô bởi tính an toàn và ứng dụng cao của màu sắc này. Bạn có thể kết hợp cùng áo màu sắc nổi bật như vàng, đỏ, cam hoặc chiếc áo hoa rực rỡ.<br>Để giữ được sự nữ tính, thướt tha của quý cô công sở, dáng váy này nên được kết hợp cùng item có nét tương đồng về chất liệu vải. Nếu bạn kết hợp áo sơ mi voan mềm rủ kết hợp cùng chân váy dáng A với chất liệu dày cứng sẽ khiến tổng thể bộ trang phục trở nne cứng nhắc và tạo cảm giác khó chịu, bí bách cho người mặc",
            "Bạn muốn trông thật nổi bật và cuốn hút khi tới công sở? chân váy midi họa tiết hoa nhí sẽ là lựa chọn tuyệt vời. Item này vừa giữ được sự thanh lịch cần có khi đi làm nhưng vẫn giúp bạn trở thành tâm điểm. Tip khi sử dụng món đồ này là bạn chỉ nên phối cùng áo trơn màu, có thể là áo màu trắng/đen hoặc màu sắc tương đồng, tránh chọn những gam màu đối lập hay họa tiết sẽ gây rối mắt cho tổng thể.",
            "Món đồ cơ bản nhât trong tủ đồ của các cô nàng công sở nhưng chưa bao giờ gây nhàm chán chính là quần tây. Dù style của bạn có đa dạng phá cách đến đâu cũng không thể bỏ qua bởi tính thanh lịch và thời thượng của item này. Khi nhắc tới quần công sở, nhiều quý cô sẽ liên tưởng tới những set đồ \"đóng hộp\" và có phần đứng tuổi. Tuy nhiên nếu khéo léo lựa chọn, những mẫu quần có thiết kế tinh tế và phù hợp sẽ tôn lên vóc dáng của các chị em và mang tới sự chuyên nghiệp, thanh lịch và hiện đại. <br>Không riêng gì các quý cô công sở mà các chị em ngành nghề khác ai cũng cần có vài chiếc quần tây trong tủ đồ bởi item này bởi vừa tôn dáng, lịch sự lại cứu cánh trong những ngày \"không biết mặc gì\". Nếu đã nhàm chán với quần đen, bạn hãy thử sang những tone màu khác lạ mắt hơn nhé."
        ],
        "slug": "GOI-Y-MIX-&-MATCH-TRANG-PHUC-CONG-SO-CHO-QUY-CO-THANH-LICH"
    },
    {
        "name": "CHIFFON - CHẤT LIỆU \"MUST - HAVE\" CỦA MÙA HÈ",
        "title": "Mùa hè đã đến đồng nghĩa với việc chúng ta cần lựa chọn những loại trang phục có chất liệu thoáng mát tạo cảm giác dễ chịu. Trong vô số chất liệu điển hình của mùa hè, chiffon luôn được ưu tiên hàng đầu bởi ưu điểm mỏng, nhẹ đáp ứng được sự thoải mái trong thời tiết nắng nóng nhưng vẫn mang tới vẻ thanh lịch và nữ tính cho người mặc.",
        "dateSubmitted": "07/07/2021",
        "imgMain": "/assets/blogs/blog-5.jpg",
        "imgDetail": [
            "/assets/blogs/blog-5b_20_11zon.png",
            "/assets/blogs/blog-5c_21_11zon.png",
            "/assets/blogs/blog-5e_22_11zon.png",
            "/assets/blogs/blog-5f_23_11zon.png"
        ],
        "description": [
            "Chiffon là chất liệu vải có đặc tính mỏng, nhẹ, tạo cảm giác thanh thoát, điệu đà nên thường được sử dụng để may váy hay áo sơ mi. Các nhà thiết kế của NEM tận dụng độ rủ của loại vải này tạo nếp bèo, nhún, phồng cho kiểu trang phục nữ tính. <br>Khác với các chất liệu khác hay được sử dụng cho mùa hè như thô, đũi, cotton, chiffon có ưu điểm hạn chế nhăn nhàu do đó chất liệu này ghi điểm tuyệt đối với các quý cô công sở bận rộn. Đặc biệt, chiffon được tạo ra từ các loại sợi tổng hợp nên dễ dàng kết hợp với nhiều màu sắc để tạo nên sự tươi mới và đa dạng cho người mặc. Với bảng màu và họa tiết đa dạng, các quý cô có thể thỏa sức chọn cho mình sản phẩm phù hợp với cá tính cá nhân. Chiếc đầm với tone màu hồng pastel sẽ là item không thể thiếu trong tủ đồ của cô nàng theo đuổi phong cách kẹo ngọt hay chiếc đầm tone màu nổi bật cùng thiết kế phá cách thể hiện phong cách thời trang trẻ trung, hiện đại ",
            "Nhiều chị em cho rằng chiffon không phù hợp với vóc dáng đẫy đã bởi dễ lộ khuyết điểm nhưng những sản phẩm mới nhất trong BST \"Chiffon Dress\" sẽ xóa tan định kiến này. Mỗi chất liệu sẽ có kiểu dáng đặc trưng khi kết hợp sẽ tạo ra thiết kế hoàn hảo nhất. Với loại vải mỏng nhẹ và không co giãn, chúng ta không nên sử dụng để may dáng váy ôm sát cơ thể sẽ hạn chế ưu điểm của chất liệu cũng như gây khó chịu cho người mặc. Chiffon phù hợp với dáng váy maxi, váy chữ A hay các loại trang phục mang sự nữ tính, thướt tha.<br>Các quý cô có niềm đam mê với chiffon nhưng có vóc dáng đầy đặn nên chọn cho mình thiết kế dáng chữ A xòe nhẹ, dài qua đầu gối cùng tone màu tối, có thể kết hợp họa tiết hoa nhí giúp đánh lừa thị giác. Thiết kế mang hơi hướng cổ điển này sẽ định hình cơ thể và che khuyết điểm cơ thể tối đa.",
            "Nhẹ nhàng, thoáng khí, mềm mại chính là ưu điểm nổi bật của chất liệu này giúp các chị em trải nghiệm cảm giác dễ chịu tối đa. Bởi vậy, trong ngày hè oi bức thì chiffon luôn là lựa chọn hàng đầu. Không chỉ ứng dụng trong môi trường công sở, đầm chiffon còn là item không thể thiếu trong thời trang xuống phố hay du lịch với phiên bản màu sắc tươi sáng và họa tiết nội bật hơn. Họa tiết hoa lá khi kết hợp với chất liệu bay bổng sẽ mang tới cho nàng diện mạo cuốn hút và nữ tính hơn bao giờ hết. ",
            "Công thức bất biến khi kết hợp phụ kiện cùng những chiếc đầm hoa rực rỡ này là những món đồ đơn sắc, tối giản như chiếc túi xách tay size nhỏ hay đôi guốc quai mảnh sẽ khiến tổng thể set đồ thanh thoát .",
            "Với vô vàn ưu điểm nổi trội, không có lý do gì để bỏ qua chấ liệu chiffon cho hè này phải không nào? Nàng sẽ chọn cho mình chiếc đầm trơn màu tinh giản, bộ đầm hoa thướt tha hay thiết kế bèo tầng kết hợp xếp nếp trẻ trung? Hãy cho NEM biết lựa chọn của bạn nhé."
        ],
        "slug": "CHIFFON-CHAT-LIEU-MUST-HAVE-CUA-MUA-HE"
    },
    {
        "name": "HOMEWEAR'21 - BÍ QUYẾT MẶC ĐẸP KHI Ở NHÀ",
        "title": "Nhiều người phũ nữ quan niệm rằng chỉ khi đi làm, đi chơi hay ra ngoài gặp gỡ tiếp xúc với nhiều người mới cần ăn mặc đep, chỉn chu còn ở nhà thì mặc sao cũng được. Do đó, hình ảnh những người mẹ, người vợ lộng lẫy với bộ cánh thời trang hợp mốt khi ở ngoài nhưng trở về nhà lại khoác lên mình bộ đồ có phần luộm thuộm đã trở nên quen thuộc",
        "dateSubmitted": "02/07/2021",
        "imgMain": "/assets/blogs/blog-6.jpg",
        "imgDetail": [
            "/assets/blogs/blog-6b_24_11zon.png",
            "/assets/blogs/blog-6c_25_11zon.png",
            "/assets/blogs/blog-6e_26_11zon.png",
            "/assets/blogs/blog-6f_27_11zon.png"
        ],
        "description": [
            "Phụ nữ thời hiện đại đã thay đổi quan điểm này theo hướng tích cực hơn. Tuy nhiên, đây lại là nỗi băn khoăn của nhiều chị em phụ nữ khi phải đảm đương nhiều việc trong gia đình: vừa làm việc nhà, chăm con,.. Hiểu được tâm lý này, dưới đây NEM gợi ý cho bạn những sản phẩm mới nhất trong bộ sưu tập HOMEWEAR'21 - giải pháp đáp ứng được sự thuận tiện và thoải mái nhưng vẫn giúp bạn mặc đẹp và mang tới nguồn năng lực tích cực.<br>Giống như loại trang phục khác, đồ mặc nhà cũng thể hiện được cá tính của người mặc và có tính ứng dụng trong từng hoàn cảnh. Đa số các chị em đều cho rằng mặc đồ rộng thùng thình sẽ tạo cảm giác thoải mái và thuận tiện làm việc nhà nhưng thực tế lại khiến chúng ta trở nên lôi thôi, mất đi sự nữ tính. Bạn nên lựa chọn sản phẩm có kích cỡ vừa vặn với vóc dáng và tránh bộ đồ bó sát gây ra sự khó chịu. ",
            "Đối với các cô nàng ưa thích các tone màu nổi bật, thiết kế nay sẽ là sự lựa chọn hoàn hảo. Tone màu đỏ tươi kết hợp họa tiết in sinh động và thiết kế phối bèo điệu đà giúp các quý cô trở nên nổi bật và cuốn hút hơn<br>Bên cạnh màu sắc, kiểu dáng thì chất liệu là yếu tố cần được đặt lên hàng đầu khi chọn lựa đồ mặc nhà. NEM sử dụng chất liệu cao cấp như thô, chiffon, cotton, lụa,.. cho dòng sản phẩm này nhằm mang tới sự thoải mái tối đa cho người mặc. <br>Ngoài những kiểu dáng đồ mặc nhà thông thường, pijama chắc chắc không còn xa lạ vì với các tín đồ thời trang, là loại trang phục có thiết kế rộng rãi, thoải mái để phù hợp để mặc ở nhà hoặc mặc ngủ. Pijama được bắt nguồn từ người Anh vào khoảng thế kỷ 17 và dần dần xuất hiện ở những nước Nam Á và Tây Á trong thế kỷ 18 - 19. Hiện nay, trang phục pijama rất phổ biến và được cả nam lẫn nữ từ già tới trẻ chọn sử dụng thường xuyên. Không chỉ dừng lại với việc mặc pijama ở nhà, pijama còn có thể ứng dụng khi mặc ra ngoài. ",
            "HOMEWEAR ' 21 - Bộ sưu tập đồ ngủ dành cho mọi lứa tuổi - mang tới bảng màu cùng thiết kế đa dạng. Đối với những cô nàng theo đuổi phong cách trẻ trung, đáng yêu thì bộ đồ ngắn tone màu hồng cùng họa tiết trái tim là gợi ý lý tưởng. Vẫn là thiết kế suông rộng, set đồ này kết hợp tay rủ điệu đà và đính nơ tạo điểm nhấn. Chất liệu thun cao cấp được sử dụng cho item này. Với ưu điểm thấm hút mồ hôi và co giãn tốt, chất liệu này sẽ mang tới cho nàng sự thoải mái và tự tin nhất.",
            "Là một trong những họa tiết được yêu thích nhất, họa tiết hoa lá luôn được ưu ái lựa chọn khi thiết kế bộ đồ mặc nhà. Nhiều quý cô vẫn e dè khi mặc trang phục họa tiết mà thay vào đó sẽ lựa chọn trang phục đơn sắc như một giải pháp an toàn. Đừng ngần ngại thử nghiệm họa tiết kinh điển này để F5 tủ đồ của mình và tạo cảm giác mới mẻ cho bản thân.",
            "Với nền tone màu tối và họa tiết hoa sắc màu ăn nhập với nền tạo nên tổng thể hoàn mỹ, set đồ này không quá lòe loẹt nhưng cũng đủ tạo nên sự bắt mắt vừa đủ cho các quý cô. Khác với những bông hoa bản to được in sắc nét, họa tiết hoa nhí thường được liên tưởng tới sự nhẹ nhàng và đáng yêu. Tủ đồ mùa hè của các tín đồ thời trang không thể thiếu họa tiết chủ đạo này bởi sự mát mắt, nữ tính mà những bông hoa nhỏ xinh này mang lại. "
        ],
        "slug": "HOMEWEAR'21-BI-QUYET-MAC-ĐEP-KHI-O-NHA"
    },
    {
        "name": "TIPS BIẾN HÓA ĐA PHONG CÁCH CÙNG CHIẾC ÁO 199K",
        "title": "Áo phông từ lâu đã trở thành món đồ không thể thiếu trong tủ đồ của các tín đồ thời trang. Bất kể thời gian hay hoàn cảnh nào items này đều cần thiết để tạo nên set đồ basic - không bao giờ lỗi mốt",
        "dateSubmitted": "23/06/2021",
        "imgMain": "/assets/blogs/blog-7.jpg",
        "imgDetail": [
            "/assets/blogs/blog-7b_28_11zon.png",
            "/assets/blogs/blog-7c_29_11zon.png",
            "/assets/blogs/blog-7e_30_11zon.png",
            "/assets/blogs/blog-7f_31_11zon.png"
        ],
        "description": [
            "Chân váy jeans dáng dài là items không thể thiếu khi nhắc tới phong cách cổ điển. Vẫn là thiết kế dáng chữ A cơ bản, NEM biến tấu với đường xẻ ngắn phía trước và độ dài chạm gối giúp nàng dễ dàng di chuyển và hoạt động. Khi kết hợp cùng áo phông có họa tiết nổi bật, nàng nên chọn lựa chân váy có tone màu basic và trơn màu để set đồ trở hài hòa.<br>Xóa tan định kiến áo phông chỉ được ứng dụng khi xuống phố hay đi du lịch, những năm gần đây các quý cô đã khéo léo kết hợp thiết kế này với những món đồ mang tính truyền thống như chân váy bút chì, quần tây hay quần short cạp cao để tạo nên bộ trang phục công sở trẻ trung, năng động hơn nhưng vẫn giữ được sự thanh lịch cần có ở nơi làm việc.<br>Nàng hoàn toàn có thể ứng dụng cách phối đồ này tới công sở. Các tín đồ của gam màu tối sẽ không thể bỏ qua set đồ này. Với thiết kế ôm sát và chất liệu jeans dày dặn, items này khéo léo tôn lên đường cong cơ thể. 1 đôi sneaker năng động hoặc giày mule sẽ là phụ kiện kết hợp hoàn hảo cho set đồ",
            "Mùa hè là thời điểm thích hợp để các tín đồ thời trang thỏa sức sáng tạo phong cách với những chiếc quần short. Ngoài tính năng mang tới sự thoải mái, mát mẻ cho người mặc, quần short với thiết kế cạp cao còn giúp ăn gian chiều cao và tạo hiệu ứng với đôi chân dài miên man. Những năm trở lại đây, hòa nhịp cùng xu hướng thời trang retro quay trở lại, quần short ống rộng được ưa chuộng hơn kiểu dáng ôm sát. Khi kết hợp áo phông cùng quần short, bạn đừng quên sơ vin để tạo cảm giác gọn gàng và cao ráo hơn ",
            "Đừng bó buộc mình trong những gam màu an toàn, hãy trải nghiệm tone màu nổi bật như vàng, hồng,... đề F5 bản thân. Chiếc áo phông có họa tiết hoa vàng khi kết hợp cùng quần short có tone màu liên quan sẽ tạo nên điểm nhấn giúp set đồ trở nên ấn tượng hơn.<br>Set đồ năng động, đơn giản này chắc chắn sẽ là lựa chọn ưu tiên hàng đầu cho các cô nàng khi tham gia các hoạt động ngoài trời. Bên cạnh kiểu dáng và màu sắc, chất liệu là yếu tố quan trọng giúp nàng lựa chọn chiếc áo phù hợp. Với chất liệu cotton thấm hút mồ hôi, thoáng mát sản phẩm mang tới cho người mặc sự thoải mái và tự tin nhất ",
            "Nhiều người nghĩ rằng chân váy họa tiết chỉ thích hợp với những chiếc áo sơ mi trang nhã hay áo thiết kế điệu đà. Đó là quan niệm thời trang đi theo thói quen mix đồ trong giới hạn an toàn. Với xu hướng thời trang hiện đại ngày này, thời trang được phá cách nhiều hơn tạo nên sự ấn tượng và phong cách riêng biệt. Khi kết hợp chiếc áo phông họa tiết cô gái cùng chân váy chấm bi tone màu hồng, nàng sẽ trở nên ngọt ngào, đáng yêu và cuốn hút hơn trong buổi hẹn hò hay dạo phố cùng bạn bè.<br>Tiếp theo, NEM gợi ý cho nàng set đồ an toàn hơn mà vẫn giữ được sự ngọt ngào , nữ tính. Vẫn là chiếc áo phông họa tiết nhưng kết hợp với chân váy midi dài qua gối tone màu đen được in họa tiết trắng nổi bật. Thiết kế xếp tầng cầu kì khéo léo che đi khuyết điểm cơ thể phần thân dưới, định hình vòng eo thon quyến rũ. ",
            "Nàng đã tìm được cách kết hợp phù hợp nhất với phong cách của mình chưa? Đừng bỏ lỡ cơ hội điểm tô thêm sắc màu trẻ trung cho mùa hè của bạn với BST áo phông mới nhất từ NEM nhé. Đặc biệt với mức giá cực \"mềm\", chỉ 199K - 229K , bạn đã sở hữu chiếc áo chất liệu cao cấp thoáng mát, thiết kế - màu sắc cực trẻ trung cùng khả năng biến hóa đa dạng.<br>Tham khảo thêm nhiều mẫu áo phông tại: https://nemshop.vn/collections/ao-thun-dai-tay"
        ],
        "slug": "TIPS-BIEN-HOA-DA-PHONG-CACH-CUNG-CHIEC-AO-199K"
    },
    {
        "name": "\"ĐẸP KHÔNG TUỔI\" VỚI ĐẦM HOA",
        "title": "Khi diện chiếc đầm hoa, nàng hoàn toàn có thể tự tin mọi khuyết điểm cơ thể đều được che phủ bởi đường nét mềm mại của họa tiết này khéo léo tạo nên đường cong thanh mảnh, đầy quyến rũ. Đây cũng chính là điểm cộng khiến item này chiều lòng được mọi chị em phụ nữ kể cả các nàng khó tính nhất. ",
        "dateSubmitted": "14/06/2021",
        "imgMain": "/assets/blogs/blog-8.jpg",
        "imgDetail": [
            "/assets/blogs/blog-8b_1_11zon.png",
            "/assets/blogs/blog-8c_2_11zon.png",
            "/assets/blogs/blog-8d_3_11zon.png",
            "/assets/blogs/blog-8e_4_11zon.png"
        ],
        "description": [
            "Nhắc tới mùa hè chắc hẳn các tín đồ thời trang không thể không nhắc tới những bộ trang phục rực rỡ sắc màu hay họa tiết bắt mắt. Để tô điểm thêm cho mùa hè đầy sôi động, các quý cô nên chọn cho mình những tone màu nổi bật như hồng, đỏ, xanh, vàng cùng vô vàn họa tiết thời thượng luôn chiếm vị trí trên các sàn diễn thời trang như: da beo, chấm bi, hoa, kẻ sọc,... Trong số đó, họa tiết hoa luôn được phần lớn nữ giới ưa chuộng bởi sự nữ tính, nổi bật và tính ứng dụng cao. Được mệnh danh là \"họa tiết không tuổi\", những bông hoa rực rỡ nở rộ trên trang phục luôn giúp người mặc \"ăn gian\" tuổi tác cực hiệu quả.<br>Đối với những cô nàng yêu thích sự nhẹ nhàng, thướt tha thì không thể bỏ qua item này. Những bộ đầm maxi sẽ khiến nàng nổi bần bật trong mọi shot hình cũng như trở thành tâm điểm trong chuyến du lịch cùng gia đình, bạn bè hay dự tiệc. Đặc biệt, thiết kế này còn giúp nàng ăn gian chiều cao cực hiệu quả.",
            "Đối với những cô nàng có phần vai và bắp tay thanh mảnh, đầm thiết kế 2 dây là lựa chọn hoàn hảo để khoe khóe ưu điểm cơ thể. Phần ngực thiết kế tinh tế với nơ hoặc bèo bản to dễ dàng phù hợp vói nhiều vóc dáng khác nhau, không kén dáng người mặc. Nhiều quý cô lo ngại việc di chuyển khi mặc đầm maxi, NEM đã thấu hiểu vấn đề này và thiết kế phần chân váy với lớp trong ngắn hơn với mục đích tạo sự kín đáo và lớp voan 1 lớp bên ngoài dáng A giúp nàng thuận tiện di chuyển, cũng như tạo độ bồng bềnh, thướt tha. ",
            "Phá bỏ quan niệm tone màu xanh lá kén da và khó mặc, chiếc đầm maxi này sử dụng tone màu xanh và trắng hòa trộn khéo léo giúp sắc độ trở nên sáng hơn, \"nịnh\" da người mặc. Nếu tủ đồ của bạn đã có nhiều tone màu cơ bản : đen, trắng, vàng, nâu,... thì hãy thử nghiệm ngay sắc xanh để đa dạng outfit của mình nhé!<br>Chắc chắn trong tủ đô của các tín đồ thời trang không thể thiếu được item cơ bản này, kiểu dáng basic có thể ứng dụng trong nhiều hoàn cành: tới công sở, dạo phố hay tham gia các sự kiện quan trọng. Tùy vào mức độ biến tấu ở các chi tiết như: phần cổ, tay hay họa tiết, đầm dáng A mang tới sắc thái riêng cho người mặc. Khi kết hợp họa tiết hoa với thiết kế này, bạn sẽ có được outfit đậm chất cổ điển nhưng vẫn dễ dàng gây ấn tượng, thu hút bởi họa tiết nổi bật này.",
            "Với các cô nàng yêu thích sự kín đáo và thanh lịch, thiết kế đầm hoa dáng A dài qua gối với phần cổ tròn hoặc cổ đồ sẽ là item không thể bỏ qua. Phần eo cố định nhằm định hình phom dáng, tạo vòng eo tiêu chuẩn cho người mặc.<br>Vẫn là đầm dáng A cơ bản nhưng thiết kế xếp tầng ấn tượng mang tới sự phá cách, trẻ trung khác với hình tượng cô nàng cổ điển, thanh lịch lúc trước. Với những thiết kế tập trung nhiều chi tiết nổi bật, nàng chỉ cần mix cùng phụ kiện trơn màu và đơn giản cũng đủ để tạo nên outfit hoàn hảo ",
            "Là item mang tới sự thoải mái với kiểu dáng suông rộng, không ôm sát, đầm suông luôn được ưu tiên lựa chọn trong ngày hè oi bức. Bên cạnh đó, điểm cộng lớn khiến các quý cô \"mê mẩn\" nằm ở tính năng che khuyết điểm cơ thể tuyệt đối. Thiết kế này khá đơn giản và có phần đơn điệu, bạn nên chọn sản phẩm có chút nhấn nhá trở nên ấn tượng hơn nhé. NEM gợi ý cho bạn những mẫu đầm hoa suông cực xinh xắn và đem tới sự thoải mái tối đa cho ngày hè oi bức, bạn có thể ứng dụng mặc đi làm, đi dạo phố hay đi du lịch.<br>Đầm ôm: chắc hẳn nhiều quý cô sẽ e ngại khi nhắc tới loại đầm này bởi lý do chưa hoàn toàn tự tin với số đo 3 vòng hoặc lo lắng rằng những thiết kế ôm sát sẽ kém thoải mái khi mặc trong thời tiết mùa hè. Dáng đầm ôm nhẹ sẽ là lựa chọn hoàn hảo dành với đường may tạo đường cong nhưng không ôm quá sát, vẫn tạo được sự thoải mái cho người mặc và khéo léo khoe ưu điểm cơ thể.<br>Màu sắc ảnh hưởng đầu tiên đến thị giác của mỗi người, đó cũng là lý do những tone màu sáng luôn được ưu tiên hàng đầu trong mùa hè. Với tone nền màu trắng thanh lịch, họa tiết hoa in sắc nét càng trở nên nổi bật và bắt mắt hơn<br><br>Còn chần chừ gì nữa mà không F5 tủ đồ của mình với họa tiết hoa cùng vô vàn lựa chọn để khởi động ngày hè của bạn tràn đầy năng lượng?"
        ],
        "slug": "DEP-KHONG-TUOI-VOI-ĐAM-HOA"
    },
    {
        "name": "THANH LỊCH VỚI TRANG PHỤC ĐƠN SẮC",
        "title": "MONOCHROME - TỐI GIẢN NHƯNG KHÔNG ĐƠN GIẢN",
        "dateSubmitted": "26/05/2021",
        "imgMain": "/assets/blogs/blog-9.jpg",
        "imgDetail": [
            "/assets/blogs/blog-9b_5_11zon.png",
            "/assets/blogs/blog-9c_6_11zon.png",
            "/assets/blogs/blog-9d_7_11zon.png",
            "/assets/blogs/blog-9e_8_11zon.png"
        ],
        "description": [
            "Trong những năm gần đây, xu hướng thời trang đơn sắc (monochrome) lên ngôi và ngày càng được các tín đồ thời trang ưa chuộng bởi sự hiện đại và thanh lịch. Không nhất thiết set đồ chỉ được sử dụng duy nhất 1 màu sắc, bạn có thể kết hợp nhiều sắc độ đậm nhạt cùng tone với nhau. Nhưng đơn giản không có nghĩa là đơn điệu, sau đây NEM sẽ mách bạn những bí kíp lên đồ theo xu hướng này mà vẫn nổi bật và độc đáo!",
            "Thiết kế đầm ôm basic tone màu xanh trơn kết hợp với bèo bản to bất đối xứng bên vai, giúp che khuyết điểm bắp tay và tạo điểm nhấn cho bộ trang phục. Với xu hướng monochrome, bạn hoàn toàn có thể chơi màu với những tone nổi bật để tạo cá tính riêng.",
            "Vãn trung thành với thiết kế đầm dáng A truyền thống, các  nhà thiết kế NEM khéo léo xếp bông hoa 3D bản to cùng tone màu đính thân váy hay phần tay bồng chất liệu voan đóng vai trò sự phá cách cho sản phẩm. ",
            "Phong cách thời trang tối giản luôn được yêu thích bởi tính ứng dụng cao song hành cùng sự thời thượng và đầy cuốn hút dù bạn chỉ mặc những item vô cùng cơ bản. Những thiết kế với các gam màu trơn trang nhã, điểm nhấn là những chi tiết nổi đính kèm và những đường cắt eo đầy tinh tế, chắc chắn sẽ làm hài lòng các cô nàng công sở bởi sự thoải mái, thời trang, nổi bật, đơn giản mà cũng đầy sang trọng. ",
            "Đừng bỏ lỡ cơ hội tỏa sáng cùng xu hướng MONOCHROME nàng nhé!"
        ],
        "slug": "THANH-LICH-VOI-TRANG-PHUC-ĐON-SAC"
    },
    {
        "name": "THƯỚT THA VÀ MỀM MẠI CÙNG ĐẦM MAXI",
        "title": "Mùa hè tới mang theo nhiều dự định với những chuyến du lịch dài ngày, tạm gác lại công việc bộn bề để thư giãn",
        "dateSubmitted": "26/05/2021",
        "imgMain": "/assets/blogs/blog-10.jpg",
        "imgDetail": [
            "/assets/blogs/blog-10b_9_11zon.png",
            "/assets/blogs/blog-10c_10_11zon.png",
            "/assets/blogs/blog-10d_11_11zon.png",
            "/assets/blogs/blog-10e_12_11zon.png"
        ],
        "description": [
            "Mùa hè tới mang theo nhiều dự định với những chuyến du lịch dài ngày, tạm gác lại công việc bộn bề để thư giãn, hòa mình vào không khí sôi động của mùa hè cùng gia đình, bè bạn. Đây cũng là dịp để các quý cô thỏa sức diện những chiếc đầm với nhiều kiểu dáng khác nhau và họa tiết đầy sắc màu. Trong số đó, đầm maxi luôn là item được ưu tiên lựa chọn nhiều nhất bởi sự thoải mái, phóng khoáng và thướt tha. Cùng NEM \"điểm danh\" những mẫu được các quý cô săn lùng nhiều nhất trong hè này nhé!",
            "Nhẹ nhàng, nữ tính từ màu sắc tới kiểu dáng, thiết kế này khoe trọn bờ vai thon và tạo cảm giác kéo dài đôi chân cho người mặc<br>Đây sẽ là item hoàn hảo cho các cô nàng có khuyết điểm vùng bắp tay với thiết kế tay rủ. Chiếc đầm chất liệu voan bay bổng với màu trắng tinh khiết chủ đạo kết hợp họa tiết hoa in sắc nét, với độ dài vừa phải, nàng sẽ dễ dàng di chuyển hơn. ",
            "Chắc chắn các cô gái không thể thiếu sắc vàng trong tủ đồ dù là mùa đông hay mùa hè. Vẫn là thiết kế maxi 2 dây nhưng sắc màu nổi bật này cùng phần bèo bản to tạo một nét riêng cho người mặc<br>Nhiều quý cô nghĩ rằng maxi chỉ dành do những chuyến đi biển hoặc đi du lịch. Bạn hoàn toàn có thể diện những thiết kế maxi xuống phố dạo chơi cùng bạn bè hay tham dự buổi tiệc quan trọng yêu cầu trang phục cầu kì và sang trọng. Khác với chất liệu voan thướt tha và họa tiết hoa bắt mắt giúp bạn nổi bật trong những pose ảnh giữa thiên nhiên khi đi du lịch, NEM đem tới cho bạn những thiết kế maxi màu trơn, thiết kế thanh lịch, sang trọng với đường xếp li bản nhỏ dọc thân váy. Chất liệu tổng hợp cao cấp giúp giữ form váy mà vẫn mang tới sự uyển chuyển, thướt tha",
            "Với tone xanh là nối bật, bạn chỉ cần kết hợp cùng đôi sandal tone màu basic và chiếc clutch đơn giản để có được outfit hoàn hảo xuống phố. Thiết kế cổ yếm hay 2 dây khéo léo khoe đôi vai thon gợi cảm của các quý cô.",
            "Các cô nàng sở hữu nước da trắng hoặc trung bình đừng bỏ lỡ chiếc đầm tone màu hồng cánh sen này nhé, sắc màu nịnh da này sẽ khiến bạn trở thành tâm điểm dù ở bất kỳ hoàn cảnh nào. <br>Với mức giá mới tiết kiệm lên tới 30%, còn chần chừ gì nữa mà không ghé showroom NEM gần bạn nhất hoặc gửi tin nhắn để NEM có thể tư vấn và giúp bạn chọn lựa mẫu mã cùng size số phù hợp nhất?"
        ],
        "slug": "THUOT-THA-VA-MEM-MAI-CUNG-ĐAM-MAXI"
    },
    {
        "name": "COLOR PALETTE SHIRT",
        "title": "Những chiếc áo sơ mi với màu sắc phong phú cùng chất liệu lụa thoáng mát phù hợp với mùa hè vừa dịu dàng lại dễ phối đồ luôn được các chị em công sở ưa chuộng. Nếu bạn đã cảm thấy nhàm chán với các tone màu an toàn như đen, trắng, nâu,.. vậy hãy thử nghiệm những màu sắc tươi mới hơn xem sao?",
        "dateSubmitted": "12/05/2021",
        "imgMain": "/assets/blogs/blog-11.jpg",
        "imgDetail": [
            "/assets/blogs/blog-11b_13_11zon.png",
            "/assets/blogs/blog-11c_14_11zon.png",
            "/assets/blogs/blog-11d_15_11zon.png",
            "/assets/blogs/blog-11e_16_11zon.png"
        ],
        "description": [
            "Màu sắc ảnh hưởng đầu tiên đến thị giác của mỗi người, do đó các cô nàng không nên lặp lại những bộ quần áo công sở mùa hè bằng gam màu nhàm chán. NEM gợi ý cho bạn bảng màu sắc đa dạng của những thiết kế áo lụa cực mát cho hè này. Đa dạng từ kiểu dáng với các độ xếp uốn khác nhau cùng chi tiết tinh tế đính kèm, bảng màu áo từ NEM giúp các cô nàng công sở có thể thoải mái phối đồ mỗi ngày!<br>Chiếc áo sơ mi cổ bẻ truyền thống lịch sự kết hợp phần tay dơi mang tới sự thoải mái cùng tone màu tím trendy cho Hè 2021 là 1 trong những lựa chọn tối ưu NEM mang tới cho bạn.",
            "Trang phục đơn sắc luôn được các tín đồ ưu ái bởi nét thanh lịch, hiện đại, nhẹ nhàng. Để tạo nên sự cuốn hút và nét đặc trưng, bạn có thể lựa chọn những item đơn sắc được nhấn nhá bởi thiết tế tay bồng, chi tiết xếp bèo hay bông hoa 3D. ",
            "Hãy nhanh tay chọn cho mình sản phẩm phù hợp để refresh tủ đồ của mình cho mùa hè này nhé!",
            "Bên cạnh đó, bạn hoàn toàn có thể lựa chọn chiếc áo sơ mi cổ tròn, cổ thuyền để tới công sở hay xuống phố.",
            "Có vô vàn cách kết hợp với item cơ bản này, bạn có thể kết hợp cùng chiếc quần tây hay chân váy, quần short để tạo nên outfit trẻ trung, năng động cho ngày hè"
        ],
        "slug": "COLOR-PALETTE-SHIRT"
    },
    {
        "name": "MÀU CỦA NẮNG",
        "title": "Gặp nhau vào một ngày đầy nắng đầu tháng 5, bạn xuất hiện trong một diện mạo trong trẻo và tươi tắn. Dịp nghỉ lễ này, hãy chọn cho mình sắc màu của nắng để nhuộm vàng góc trời mùa hạ.",
        "dateSubmitted": "05/05/2021",
        "imgMain": "/assets/blogs/blog-12.jpg",
        "imgDetail": [
            "/assets/blogs/blog-12b_1_11zon.png",
            "/assets/blogs/blog-12c_2_11zon.png",
            "/assets/blogs/blog-12d_3_11zon.png",
            "/assets/blogs/blog-12b_1_11zon.png"
        ],
        "description": [
            "Vẫn biết gam màu này luôn mang sức hút mạnh nhưng để tạo sự thoải mái cho chính người mặc, bạn cần lưu ý đến chất liệu vải.",
            "Quay trở lại với công việc trong sắc vàng của nắng tháng 5, NEM gợi ý cho bạn những set đồ công sở mang màu sắc rực rỡ này. Biến hóa những set đồ vốn đơn giản trở nên bắt mắt hơn là điều mà NEM luôn mong muốn để đem lại thêm màu sắc cho cuộc sống của mỗi cô nàng.",
            " Chất liệu lụa, voan tơ nhẹ mát cùng họa tiết mới lạ, thử ngay những set đồ mang màu nắng tháng 5 mới nhất từ NEM nhé!",
            " Lụa, linen hay thô đũi là những chất liệu rất phổ biến trong dịp Hè.",
            "Đặc biệt trong những ngày nắng nóng, việc chọn chất liệu còn giúp cho gàm màu này giảm sức nóng, mang lại cho người mặc cảm giác dễ chịu mà vẫn “toả nắng”."
        ],
        "slug": "MAU-CUA-NANG"
    },
    {
        "name": "HOLIDAY AT HOME",
        "title": "kỳ nghỉ ở nhà",
        "dateSubmitted": "05/05/2021",
        "imgMain": "/assets/blogs/blog-13.jpg",
        "imgDetail": [
            "/assets/blogs/blog-13b_4_11zon.png",
            "/assets/blogs/blog-13c_5_11zon.png",
            "/assets/blogs/blog-13d_6_11zon.png",
            "/assets/blogs/blog-13e_7_11zon.png"
        ],
        "description": [
            "Các kì nghỉ lễ dài ngày hay kì nghỉ cuối tuần kết thúc tuần làm việc bận rộn là khoảng thời gian tuyệt vời bạn dành cho bản thân.",
            "Vậy những bộ đồ mặc nhà để luôn xinh trong thời gian nghỉ ngơi tại nhà là vô cùng cần thiết cho mọi cô nàng! Chất liệu thoáng mát cùng họa tiết bắt mắt trong những thiết kế mặc nhà từ NEM giúp bạn luôn giữ nét rạng ngời, trẻ trung.",
            "Những bộ đồ pijama với thiết kế cổ bẻ lịch sự, NEM đem tới cho bạn những sự lựa chọn phong phú với tone màu vàng thanh lịch hay tone màu hồng pastel đáng yêu",
            "Bên cạnh đó, những cô nàng yêu thích họa tiết hoa nữ tính có thể chọn cho mình 1 trong các thiết kế dưới đây. Sự phong phú về kích thước và màu sắc được vận dụng linh hoạt trong từng thiết kế, NEM đem tới cho bạn nhiều lựa chọn mới mẻ và đa dạng",
            " Bạn có thể ở nhà một mình, tụ họp bạn bè hay quây quần bên gia đình nhỏ mà không cần đi bất cứ đâu."
        ],
        "slug": "HOLIDAY-AT-HOME"
    },
    {
        "name": "MADEMOISELLE - NEW ARRIAL",
        "title": "Hàng Mới Về",
        "dateSubmitted": "08/04/2021",
        "imgMain": "/assets/blogs/blog-14.jpg",
        "imgDetail": [
            "/assets/blogs/blog-14b_8_11zon.png",
            "/assets/blogs/blog-14c_9_11zon.png",
            "/assets/blogs/blog-14d_10_11zon.png",
            "/assets/blogs/blog-14b_8_11zon.png"
        ],
        "description": [
            "Quay lại với những thiết kế đơn giản nhưng tinh tế, BST Mademoiselle dành sự ưu ái cho những items đầy cuốn hút giúp tôn lên dáng vẻ duyên dáng và đặc biệt dễ biến tấu trong mọi hoàn cảnh cho các quý cô.",
            "BST sử dụng những tone màu nổi bật giúp các quý cô dễ dàng trở thành tâm điểm trong mọi hoàn cảnh. Những thiết kế đơn sắc được kết hợp tinh tế cùng các chi tiết \"đắt giá\" như hoa cắt laze, hoa 3D kết cầu kì, tỉ mì,.... tạo thành tổng thể hoàn mĩ",
            "Chất liệu chủ đạo gồm các chất liệu cao cấp dày dặn dễ tạo phom dáng cho váy mang đến vẻ đẹp nữ tính, lộng lẫy nhưng giữ được vẻ tự nhiên nhất. Những gam màu đơn sắc đầy ấn tượng cũng là điểm nhấn hấp dẫn ánh mắt của bất kỳ ai lướt qua.",
            "Bên cạnh đó, những cô nàng yêu thích họa tiết hoa nữ tính có thể chọn cho mình 1 trong các thiết kế dưới đây. Sự phong phú về kích thước và màu sắc được vận dụng linh hoạt trong từng thiết kế, NEM đem tới cho bạn nhiều lựa chọn mới mẻ và đa dạng",
            "Bạn có thể ở nhà một mình, tụ họp bạn bè hay quây quần bên gia đình nhỏ mà không cần đi bất cứ đâu."
        ],
        "slug": "MADEMOISELLE-NEW ARRIAL"
    },
    {
        "name": "HOUNDSTOOTH - HỌA TIẾT CỔ ĐIỂN LÊN NGÔI",
        "title": "Họa Tiết Cổ Điển Lên Ngôi!!!",
        "dateSubmitted": "07/04/2021",
        "imgMain": "/assets/blogs/blog-15.jpg",
        "imgDetail": [
            "/assets/blogs/blog-15b_11_11zon.png",
            "/assets/blogs/blog-15c_12_11zon.png",
            "/assets/blogs/blog-15d_13_11zon.png",
            "/assets/blogs/blog-15e_14_11zon.png"
        ],
        "description": [
            "Họa tiết Houndstooth hay còn gọi là họa tiết nanh sói, răng soi, răng cưa hay zigzag, là họa tiết với 4 góc cài răng lược theo lối trừu tượng, thường có hai màu đen trắng đan xen nhau và xuyên suốt trên lớp vải.",
            "Lấy cảm hứng từ âm hưởng phong cách cổ điển, ứng dụng của họa tiết houndstooth được các nhà thiết kế từ NEM biến hóa linh họat trong hai phiên bản với màu sắc khác nhau với cùng một thiết kế. Nét cổ điển trên nền gam màu đỏ quyến rũ hay trên nền gam màu đen trắng thanh lịch - đâu sẽ là sự lựa chọn của bạn?",
            "Thay thế những sắc màu rực rỡ của họa tiết tie-dye mùa Xuân-Hè, những sắc thái màu trầm hơn cùng những họa tiết đặc trưng của xu hướng thời trang Thu-Đông là những sự chọn lựa không thể nào bỏ lỡ. Mang nét tinh tế cổ điển như một quý ông Anh Quốc những năm 80 và 90, họa tiết nanh sói (houndstooth) hứa hẹn sẽ mang đến cho nam giới những bản phối trang phục hoàn hảo.",
            "Họa tiết Houndstooth hay còn gọi là họa tiết nanh sói, răng soi, răng cưa hay zigzag, là họa tiết với 4 góc cài răng lược theo lối trừu tượng, thường có hai màu đen trắng đan xen nhau và xuyên suốt trên lớp vải. Trên nhiều mẫu, ta có thể bắt gặp biến thể màu sang ghi/nâu/đỏ/xanh… nhưng nhất thiết phải kết hợp với màu trắng để tạo độ tương phản và hiệu quả màu nhất định.<br>Nhìn chung, họa tiết houndstooth (nanh sói) là một kiểu thuộc họa tiết kẻ sọc caro. Tuy nhiên, houndstooth được hình thành bởi những họa tiết đứt quãng, đối xứng nhau một cách hài hòa. Khác với những họa tiết kẻ sọc caro khác, những khối hình vuông có nhiều cạnh nhọn như nanh sói nhô ra và tiếp nối liên tục với nhau chính là nét đặc trưng của houndstooth.",
            "Những họa tiết này được dệt bằng cách dệt đan xen bốn sợi sẫm màu và bốn sợi nhạt màu theo chiều sợi dọc và sợi ngang lại với nhau theo phương pháp dệt chéo đơn giản 2:2. Tức là sợi ngang được dệt qua lần lượt hai sợi ở bên trên và hai sợi ở bên dưới của sợi dọc. Ngày trước, vải họa tiết nanh sói thường dùng là len hoặc lông cừu, còn ngày nay, người ta biến tấu đa dạng mẫu vải hơn với cotton, corduroy, fleece và thậm chí cả vải tổng hợp.<br>Những họa tiết houndstooth truyền thống thường nhỏ và chỉ ở hai gam màu chủ đạo là nâu hoặc đen. Tuy nhiên, xu hướng thời trang hiện đại đã cho ra đời những thiết kế họa tiết nanh sói mới với màu sắc sặc sỡ hơn và kích thước to hơn. Có thể nói, đây là họa tiết thường bắt gặp trong những thiết kế trang phục may đo cao cấp. Chẳng hạn như áo suit jacket, áo ghi lê, quần tây, mũ (flatcap hoặc mũ lưỡi trai), cà vạt, khăn quàng cổ và túi xách. Ngày nay, bạn cũng có thể thấy họa tiết nanh sói trên những chiếc áo thun, giày, y phục thường ngày hoặc thậm chí là những vật dụng trang trí."
        ],
        "slug": "HOUNDSTOOTH-HOA-TIET-CO-ĐIEN-LEN-NGOI"
    },
    {
        "name": "NÉT DỊU DÀNG TRÊN TÀ VÁY HOA",
        "title": "Váy hoa là sự kết hợp hài hòa giữa cảm hứng retro và vẻ đẹp nữ tính",
        "dateSubmitted": "26/11/2020",
        "imgMain": "/assets/blogs/blog-16.jpg",
        "imgDetail": [
            "/assets/blogs/blog-16b_1_11zon.png",
            "/assets/blogs/blog-16c_2_11zon.png",
            "/assets/blogs/blog-16d_3_11zon.png",
            "/assets/blogs/blog-16e_4_11zon.png"
        ],
        "description": [
            "Chi tiết hoa trên váy tạo hiệu ứng vóc dáng trông thon gọn và cân đối, vì thế thiết kế này có thể “chiều” mọi vóc dáng. Mặc váy hoa như thế nào cho tôn dáng, kết hợp phụ kiện ra sao để có vẻ ngoài đậm chất hoài cổ và thanh lịch như quý cô Pháp? Dưới đây là những gợi ý mặc đẹp từ NEM nàng nên tham khảo.",
            "Những chi tiết cách điệu như chân váy xẻ tà, tay áo phồng, đường nhún bèo ở eo sẽ là “điểm cộng” tôn dáng và giúp tổng thể trang phục thêm phần phóng khoáng, bay bổng.",
            "Bảng màu nóng như đỏ cam, xanh lá, vàng là lựa chọn mà các tín đồ thời trang retro nên cân nhắc. Không những mang dấu ấn của các thập niên cũ, các gam màu này còn giúp tôn da và tạo vẻ ngoài trẻ trung, nổi bật hơn.",
            "Hòa cùng sự lên ngôi của phong cách retro, cột tóc scrunchie, băng đô to bản trở thành phụ kiện tóc được yêu thích nhất trong vài mùa mốt gần đây. Nàng có thể chọn thiết kế có màu đồng điệu hoặc đối lập với họa tiết trên váy. Chất liệu hài hòa với váy cũng là chìa khóa làm nên tổng thể hài hòa.",
            "Váy hoa nhí cùng túi cói là bản phối gắn liền với hình ảnh của nhiều cô gái Pháp. Từ kiểu dáng cổ điển như túi hộp, túi bán nguyệt đến các thiết kế thời thượng như túi hình tròn, tùi hình xô, đây sẽ là phụ kiện không thể thiếu cho tổng thể trang phục theo phong cách retro."
        ],
        "slug": "NET-DIU-DANG-TREN-TA-VAY-HOA"
    }
]
